Repository: wp-plugins/be-it-facebook-sidetab
Catalog: languages/beit-sidetab-*.po
Languages: sv_se

source: Settings
sv_se: Inställningar

source: Post was saved successfully
sv_se: Posten sparades korrekt

source: Sidetab Settings
sv_se: Sidetab inställningar

source: Facebook settings
sv_se: Facebook inställningar

source: FB Url
sv_se: FB Länk

source: FB Width x Height
sv_se: FB Bredd x Höjd

source: FB Show header
sv_se: FB Visa titel

source: Enable
sv_se: Aktivera

source: Disable
sv_se: Deaktivera

source: FB Show stream
sv_se: FB Visa ström

source: FB Show faces
sv_se: FB Visa ansikten

source: Slide settings
sv_se: Slide inställningar

source: Float Left or Right
sv_se: Vänster eller Höger sida

source: Left
sv_se: Vänster

source: Right
sv_se: Höger

source: When changing float left or right the image will adjust automatically after save if you haven't changed image below
sv_se: När du ändrar från vänster till höger eller tvärtom så kommer tab bilden ändras automatiskt om du ej har laddat upp egen bild.

source: Slide on click or hover
sv_se: Slide med klick eller mus över

source: Click
sv_se: Klick

source: Hover
sv_se: Mus över

source: Tab Sticked or Floating
sv_se: Tab fast eller flytande

source: Sticked
sv_se: Fast

source: Floated
sv_se: Flytande

source: Slide speed
sv_se: Slide hastighet

source: From top position
sv_se: Från toppen

source: Background color
sv_se: Bakgrundsfärg

source: Image
sv_se: Bild

source: Save Changes
sv_se: Spara ändringar

source: Donate and Like
sv_se: Donera och gilla oss

source: Be-It Sidetab settings must be set, please go to settings/be-it sidetab. You can click <a href='options-general.php?page=beit_sidetab'>here</a>
sv_se: Be-It Sidetab inställningar måste ställas in, gå till inställningar/be-it sidetab. Du kan också klicka <a href='options-general.php?page=beit_sidetab'>här</a>
