Repository: wp-plugins/be-it-facebook-sidetab
Catalog: languages/ts-*.po
Languages: sv_se

source: Theme Layout
sv_se: Tema Layout

source: Plugin Issue
sv_se: Plugin problem

source: Core Functionality
sv_se: WP funktioner

source: Core Upgrade Request
sv_se: WP uppgradering

source: Plugin Upgrade Request
sv_se: Plugin uppgraderingar

source: Theme Modification Request
sv_se: Theme modifieringar

source: General Support
sv_se: Allmän support

source: Other (please state below)
sv_se: Annat (ange nedan)

source: Details follow:
sv_se: Detaljer följer:

source: Name:
sv_se: Namn:

source: Related to:
sv_se: Relaterade till:

source: Be-It Support for WordPress
sv_se: Be-It Support för WordPress

source: The <strong>Technical Support</strong> plugin requires configuration.
sv_se: <strong>Be-It Support</strong> plugin kräver konfiguration.

source: Please proceed to the
sv_se: Gå vidare till

source: plugin settings page
sv_se: plugin inställningar

source: Please don't submit empty reports!
sv_se: Skicka inte tomma förfrågningar!

source: Your e-mail has been sent!
sv_se: Din förfrågan har skickats!

source: E-mail could not be sent, please contact support directly:
sv_se: E-post inte kunnat skickas, vänligen kontakta support direkt:

source: Please use this form to report encountered bugs, issues and other support requests directly to
sv_se: Använd detta formulär för att rapportera stött på buggar, problem och andra önskemål stöd direkt till

source: Note that a response e-mail will be sent to the address associated with your profile
sv_se: Observera att ett svar via e-post kommer att skickas till den adress som är förknippade med din profil

source: In order to change that please visit your
sv_se: För att ändra på det, besök din

source: profile page
sv_se: profilsida

source: Title
sv_se: Titel

source: Related to
sv_se: Relaterade till

source: Pick one that suits your issue.
sv_se: Välj en som passar din fråga.

source: Description
sv_se: Beskrivning

source: Please describe your issue as detailed as possible. If it's plugin related, please provide the full name of the plugin as well.
sv_se: Beskriv problemet så detaljerat som möjligt. Om det är plugin-relaterade, ange fullständigt namn på plugin också.

source: Send Report
sv_se: Skicka rapport

source: Support provided by
sv_se: Stöd ges av

source: Technical Support
sv_se: Teknisk support

source: Your <strong>Technical Support</strong> settings have been saved.
sv_se: Din <strong>Teknisk support</strong> inställningar har sparats.

source: Provider Name
sv_se: Provider namn

source: Use your company name, for instance: Microsoft
sv_se: Använd ditt företags namn, till exempel: Microsoft

source: Provider E-mail
sv_se: Provider E-post

source: All reports will be sent to this address:
sv_se: Alla rapporter kommer att skickas till denna adress:

source: The URL of the provider logo. Recommended size is 74x22 pixels
sv_se: Webbadressen av leverantören logotypen. Rekommenderad storlek är 74x22 pixlar

source: The URL of the provider homepage, please start with http
sv_se: Webbadressen av leverantören hemsida kan du börja med http

source: Topics
sv_se: Ämnen

source: E-mail Formatting
sv_se: E-post Formatera

source: Customize your technical support widget: topics and email formatting.
sv_se: Anpassa din tekniska support widget: ämnen och e-post formatering.

source: Provide a return separated list of what topics you provide support on
sv_se: Ge en avkastning separerad lista av vilka ämnen som du ger support på

source: E-mail Subject
sv_se: E-post Ärende

source: Customize the subject format, use the
sv_se: Anpassa ämnet format använder

source: short-tag, for instance: New Ticket
sv_se: kort tag, till exempel: Nya Ticket

source: Message Format
sv_se: Meddelandeformat

source: This is what you will receive by e-mail. Use the following tags:
sv_se: Detta är vad du får via e-post. Använd följande taggar:

source: Save Changes
sv_se: Spara ändringar
